
/* Class = "NSButtonCell"; title = "터미널이 시작할 때 윈도우 그룹 사용"; ObjectID = "100006"; */
"100006.title" = "터미널이 시작할 때 윈도우 그룹 사용";

/* Class = "NSButtonCell"; title = "모든 명령 복원"; ObjectID = "100013"; */
"100013.title" = "모든 명령 복원";

/* Class = "NSTextFieldCell"; title = "윈도우 그룹이 안전한 것으로 판단된 원격 연결 및 명령을 확인 없이 실행할 수 있도록 자동으로 복원합니다. 이 그룹을 열 때 모든 명령을 복원하려면 이를 활성화하십시오."; ObjectID = "100018"; */
"100018.title" = "윈도우 그룹이 안전한 것으로 판단된 원격 연결 및 명령을 확인 없이 실행할 수 있도록 자동으로 복원합니다. 이 그룹을 열 때 모든 명령을 복원하려면 이를 활성화하십시오.";
